[{"year": "2004", "volume": "432", "title": "{Long-term decline in krill stock and increase in salps within the Southern Ocean}", "pages": "100--103", "number": "7013", "journal": "Nature", "file": "::", "doi": "10.1038/nature02950.1.", "author": "Atkinson, A and Siegel, V and Pakhomov, E and Rothery, P", "annote": "AN: ISI:000224854900048; M1: 7013; ID: 227", "address": "{\\textless}Go to ISI{\\textgreater}://000224854900048", "ENTRYTYPE": "article", "ID": "Atkinson2004"}, {"year": "2007", "volume": "23", "url": "http://journals.cambridge.org/abstract{\\_}S0266467406003701", "title": "{Drivers of rain-forest boundary dynamics in Kakadu National Park, Northern Australia. A field assessment}", "publisher": "Cambridge University Press", "pages": "73--86", "number": "01", "month": "jan", "language": "English", "keywords": "climate,fire ecology,global environmental change,tropical rain forest,vegetation dynamics", "journal": "Journal of Tropical Ecology", "issn": "0266-4674", "file": "::", "doi": "10.1017/S0266467406003701", "author": "Banfai, Daniel S. and Bowman, David M. J. S.", "ENTRYTYPE": "article", "ID": "Banfai2007"}, {"year": "20006", "volume": "111", "title": "{Evidence of trends in daily climate extremes over southern and west Africa}", "journal": "J.Geophys.Res.", "doi": "10.1029/2005JD006289", "author": "New, M and Hewitson, B and Stephenson, D B and Tsiga, A and Kruger, A and Manhique, A and Gomez, M and Coelho, C A S and {Ntiki Masisi}, D and Kululanga, E and Mbambalalal, E and Adesina, F and Saleh, H and Kanyanga, J and Adosi, J and Bulane, L and Fortunata, L and Mdoka, M L and Lajoie, R", "ENTRYTYPE": "article", "ID": "New20006"}, {"year": "2011", "volume": "66", "title": "{The implications of a changing climate on the Kapenta fish stocks of Lake Kariba}", "pages": "105--119", "journal": "Transactions of the Royal Society of South Africa", "doi": "10.1080/0035919X.2011.600352", "author": "Ndebele-Murisa, M R and Mashonjowa, E and Hill, T", "ENTRYTYPE": "article", "ID": "Ndebele-Murisa2011"}, {"year": "2011", "volume": "1", "url": "http://www.nature.com/nclimate/journal/v1/n9/abs/nclimate1293.html{\\#}supplementary-information", "title": "{A drought-induced pervasive increase in tree mortality across Canada's boreal forests}", "publisher": "Nature Publishing Group", "pages": "467--471", "number": "9", "journal": "Nature Climate Change", "issn": "1758-678X", "doi": "10.1038/nclimate1293", "file": "::", "author": "Peng, Changhui and Ma, Zhihai and Lei, Xiangdong and Zhu, Qiuan and Chen, Huai and Wang, Weifeng and Liu, Shirong and Li, Weizhong and Fang, Xiuqin and Zhou, Xiaolu", "annote": "J2: Nature Clim. Change; {\\textless}m:linebreak{\\textgreater}{\\textless}/m:linebreak{\\textgreater}10.1038/nclimate1293; The following values have no corresponding Zotero field:", "ENTRYTYPE": "article", "ID": "Peng2011"}, {"year": "2008", "volume": "60", "title": "{Recent changes of water discharge and sediment load in the Zhujiang (Pearl River) Basin, China}", "pages": "365--380", "number": "3", "keywords": "abrupt change,gradual trend,sediment load,the Zhujiang (Pearl River),time series analysis,water discharge", "journal": "Global and Planetary Change", "issn": "0921-8181", "author": "Zhang, S and Lu, X X and Higgitt, D L and Chen, C T A and Han, J and Sun, H", "doi": "10.1016/j.gloplacha.2007.04.003", "annote": "ID: 3600; M3: 10.1016/j.gloplacha.2007.04.003", "abstract": "The paper is concerned with identifying changes in the time series of water and sediment discharge of the Zhujiang (Pearl River), China. The gradual trend test (Mann{\\~{A}}¢{\\^{a}}‚¬{\\^{a}}€{\\oe}Kendall test), and abrupt change test (Pettitt test), have been employed on annual water discharge and sediment load series (from the 1950s{\\~{A}}¢{\\^{a}}‚¬{\\^{a}}€{\\oe}2004) at nine stations in the main channels and main tributaries of the Zhujiang. Both the Mann{\\~{A}}¢{\\^{a}}‚¬{\\^{a}}€{\\oe}Kendall and Pettitt tests indicate that water discharge at all stations in the Zhujiang Basin showed no significant trend or abrupt shift. Annual water discharges are mainly influenced by precipitation variability, while the construction of reservoirs/dams in the Zhujiang Basin had little influence on water discharge. Sediment load, however, showed significant decreasing trends at some stations in the main channel of the Xijiang and Dongjiang. More stations have seen significantly decreasing trends since the 1990s. The decreasing sediment load in the Zhujiang reflects the impacts of reservoir construction in the basin. In contrast, the Liujiang, the second largest tributary of the Xijiang, has experienced a significant upward shift of sediment load around 1991 likely caused by exacerbated rock desertification in the karst regions. The annual sediment load from the Zhujiang (excluding the delta region) to the estuary has declined from 80.4 {\\~{A}}ƒ{\\^{a}}€” 106{\\~{A}}‚{\\^{A}} t averaged for the period 1957{\\~{A}}¢{\\^{a}}‚¬{\\^{a}}€{\\oe}1995 to 54.0 {\\~{A}}ƒ{\\^{a}}€” 106{\\~{A}}‚{\\^{A}} t for the period 1996{\\~{A}}¢{\\^{a}}‚¬{\\^{a}}€{\\oe}2004. More specifically, the sediment load declined steadily since the early 1990s so that in 2004 it was about one-third of the mean level of pre-90s. Water discharge and sediment load of the Zhujiang would be more affected by human activities in the future with the further reservoir developments, especially the completion of the Datengxia hydroelectric project, and an intensification of the afforestation policy in the drainage basin.", "ENTRYTYPE": "article", "ID": "Zhang2008b"}, {"year": "2007", "volume": "23", "url": "http://journals.cambridge.org/abstract{\\_}S0266467406003701", "title": "{Drivers of rain-forest boundary dynamics in Kakadu National Park, Northern Australia. A field assessment}", "publisher": "Cambridge University Press", "pages": "73--86", "number": "01", "month": "jan", "language": "English", "keywords": "climate,fire ecology,global environmental change,tropical rain forest,vegetation dynamics", "journal": "Journal of Tropical Ecology", "issn": "0266-4674", "file": "::", "doi": "10.1017/S0266467406003701", "author": "Banfai, Daniel S. and Bowman, David M. J. S.", "ENTRYTYPE": "article", "ID": "Banfai2007"}, {"year": "2007", "volume": "15", "url": "http://linkinghub.elsevier.com/retrieve/pii/S095965260600312X", "title": "{Challenges in freshwater management in low coral atolls}", "publisher": "Elsevier", "pages": "1522--1528", "number": "16", "month": "nov", "keywords": "atolls,drought,freshwater lens,groundwater,seawater intrusion,water pollution", "journal": "Journal of Cleaner Production", "issn": "09596526", "file": "::", "doi": "10.1016/j.jclepro.2006.07.051", "author": "White, Ian and Falkland, Tony and Perez, Pascal and Dray, Anne and Metutera, Taboia and Metai, Eita and Overmars, Marc", "ENTRYTYPE": "article", "ID": "White2007b"}, {"year": "2009", "volume": "18", "url": "http://link.springer.com/10.1007/s10040-009-0544-x", "title": "{Responses of atoll freshwater lenses to storm-surge overwash in the Northern Cook Islands}", "pages": "749--759", "number": "3", "month": "nov", "keywords": "Aquifers,Groundwater,Hydrology,Mayors,Salinity,Saltwater Encroachment,Storms,Tropical Cyclones,fresh-water relations,freshwater lens,introduction and aims,island hydrology,lenses on atolls,overwash,salt-water,south paci fi c,the importance of freshwater", "journal": "Hydrogeology Journal", "issn": "1431-2174", "file": "::", "doi": "10.1007/s10040-009-0544-x", "author": "Terry, James P. and Falkland, Anthony C.", "annote": "{\\textless}m:note{\\textgreater}        {\\textless}m:bold{\\textgreater}From Duplicate 2 ( {\\textless}/m:bold{\\textgreater}        {\\textless}m:bold{\\textgreater}          {\\textless}/m:bold{\\textgreater}{\\textless}m:bold{\\textgreater}{\\textless}m:italic{\\textgreater}Responses of atoll freshwater lenses to storm-surge overwash in the Northern Cook Islands.{\\textless}/m:italic{\\textgreater}{\\textless}/m:bold{\\textgreater}{\\textless}m:bold{\\textgreater}        {\\textless}/m:bold{\\textgreater}        {\\textless}m:bold{\\textgreater} - Terry, James P; Falkland, Anthony C ){\\textless}m:linebreak/{\\textgreater}        {\\textless}/m:bold{\\textgreater}        {\\textless}m:linebreak/{\\textgreater}NO: Hydrogeology Journal, May, 2010, Vol.18(3), p.749(11); ID: TN{\\_}gale{\\_}ofa230184278{\\textless}m:linebreak/{\\textgreater}        {\\textless}m:linebreak/{\\textgreater}      {\\textless}/m:note{\\textgreater}", "abstract": "Byline: James P. Terry (1), Anthony C. Falkland (2) Keywords: South Pacific; Island hydrology; Salt-water/fresh-water relations; Overwash; Freshwater lens Abstract: A category 5 tropical cyclone swept a storm surge across remote Pukapuka Atoll in the Northern Cook Islands (South Pacific Ocean) in late February 2005. Groundwater salinity (specific conductance) observations are reported for the 2-year post-storm period, with the aim of investigating the effects of saltwater intrusion on thin freshwater lenses within the atoll islets. This is the first article to present field observations of such an event. Specific conductance at shallow depths increased dramatically from potable conditions (approximately 1,000 uS/cm) to brackish levels unsuitable for drinking (up to 10,000 uS/cm) shortly after the cyclone. Subsequently, the freshwater lenses required 11 months to recover. Within the thickest aquifer, a well-defined saline plume formed at 6 m depth, sandwiching a freshwater layer beneath it and the base of the lens. Plume dispersal proceeded only gradually, owing to its formation at the start of the SW Pacific regional dry season and the low tidal range on Pukapuka. Consequently, the remnant of the plume was still present 26 months after the saltwater incursion. An important finding was that the freshwater horizon preserved at depth maintained salinity levels below 1,800 uS/cm (i.e. within usable limits) for at least 5 months after surface overwash. Abstract (French): Un cyclone tropical d'intensite 5 a provoque fin fevrier 2005 une vague submergeant le lointain atoll Pukapuka, au Nord des Iles Cook (Ocean Pacifique Sud). Des observations sur la salinite de la nappe (conductivite specifique) ont ete enregistrees durant les deux annees qui ont suivi l'episode cyclonique, dans le but de comprendre l'effet de l'intrusion d'eau salee sur les minces lentilles d'eau douce des ilots a l'interieur de l'atoll. Cet article est le premier a presenter des observations de terrain sur un tel evenement. Peu apres le cyclone, la conductivite specifique de l'eau a faible profondeur a augmente de facon dramatique, d'un niveau potable (approximativement 1,000 uS/cm ) a des niveaux saumatres (jusqu'a 10,000 uS/cm ) impropres a la consommation. Par la suite, il a fallu 11 mois pour que les lentilles d'eau douce se reconstituent integralement. A l'interieur de l'aquifere le plus epais, un panache bien delimite d'eau saline localise a 6 m de profondeur a pris en sandwich un niveau d'eau douce limite par la base de la lentille. La dispersion du panache ne s'est effectuee que progressivement, en raison de sa formation en debut de saison seche du Pacifique SW et de la faible amplitude des marees a Pukapuka. Par suite, le reste du panache etait encore present 26 mois apres l'incursion saline. Une decouverte importante fut que le niveau d'eau douce preserve en profondeur a conserve des niveaux de salinite inferieurs a 1,800 uS/cm (i.e. dans des limites d'utilisation) pendant au moins cinq mois apres la lame de submersion. Abstract (Spanish): Un ciclon tropical de categoria 5 provoco un onda de tormenta a traves del atolon remoto de Pukapuka en el Norte de las Northern Cook Islands (Oceano Pacifico Sur) en febrero de 2005. Se reportan las observaciones de salinidad del agua subterranea (conductividad especifica) correspondientes a un periodo de 2 anos posteriores a la tormenta, con el objeto de investigar los efectos de la intrusion de agua salada en las delgadas lentes de agua dulce dentro de las isletas del atolon. Este es el primer articulo que presenta observaciones de campo de tal evento. La conductividad especifica en las profundidades someras se incremento dramaticamente desde las condiciones de potabilidad (aproximadamente 1,000 uS/cm) a niveles de agua salobre inaptos para beber (hasta 10,000 uS/cm) poco tiempo despues del ciclon. Subsecuentemente, las lentes de agua dulce requirieron 11 meses para recuperarse por completo. Dentro del acuifero de mayor espesor una bien definida pluma salina se formo a 6 m de profundidad, aprisionando una capa de agua dulce debajo de ella y la base de la lente. La dispersion de la pluma se produjo solo gradualmente, debido a su formacion en el comienzo de la estacion seca de la region del SO del Pacifico y la baja amplitud de marea en Pukapuka. Consecuentemente, el remanente de la pluma estuvo aun presente 26 meses despues de la intrusion de agua salada. Un hallazgo importante fue que el horizonte de agua dulce preservo su profundidad manteniendo niveles de salinidad por debajo 1,800 uS/cm (es decir dentro de los limites para el uso) por lo menos 5 meses despues del sobrelavado superficial. 2005a1'2aeae{\\textgreater}Y=c c(c)Pa,aedeg'aY=a3/4ua-1c-c{\\$}?adega2ea+-ae*!aedeg'eea1/2ca1/2+-aaae!aeae-c c(c)Pae{\\$}?cSSaoa{\\textgreater}{\\textgreater}Pce|c-aec{\\textgreater}Y=c c(c)Pa,aedeg'aY=a3/4ua-1c-c{\\$}?adega2ea+-ae*!aedeg'eea1/2ca1/2+-aaae!aeae-c c(c)Pae{\\$}?cSSaoa{\\textgreater}{\\textgreater}Pce|c-aec{\\textgreater}Y=c c(c)Pa,aedeg'aY=a3/4ua-1c-c{\\$}?adega2ea+-ae*!aedeg'eea1/2ca1/2+-aaae!aeae-c c(c)Pae{\\$}?cSSaoa{\\textgreater}{\\textgreater}Pce|c-aec{\\textgreater}Y=c c(c)Pa,aedeg'aY=a3/4ua-1c-c{\\$}?adega2ea+-ae*!aedeg'eea1/2ca1/2+-aaae!aeae-c c(c)Pae{\\$}?cSSaoa{\\textgreater}{\\textgreater}Pce|c-aec{\\textgreater}Y=c c(c)Pa,aedeg'aY=a3/4ua-1c-c{\\$}?adega2ea+-ae*!aedeg'eea1/2ca1/2+-aaae!aeae-c c(c)Pae{\\$}?cSSaoa{\\textgreater}{\\textgreater}Pce|c-aecc{\\textgreater}{\\textgreater}aoca,aedeg'ae, a{\\$}?1a\"aPa,cae*!aedeg'a+-aeea1/2aoe\"a1e'ac+-aoaPa1/2C/aeaoeY=?aa{\\$}?aa13ae'adegaoae+-aPSa1/4aSSaPukapukaa1/2ae1/2(r)a*(r)a1aeP, aecae(c)aePSae-eae,accac{\\textgreater}{\\textgreater}ae, aecae(r)a1/2a\"a,aedeg'aY=a3/4u26a,aaea1aa3/4cPaa\"aa,a,aee|cacdegae-, ae*+-e\"cao|a1/2ao1,800 uS/cm (a\"a-a(c)c\"ea1/4a) ae*!aedeg'a,|a\"ePaeuaaca1ae3adega?cao5a,aaea Em fins de Fevereiro de 2005, um ciclone tropical de Categoria 5 gerou uma mare ciclonica que atravessou o remoto Atol de Pukapuka, nas Ilhas Cook do Norte (Pacifico Sul). No periodo de dois anos posterior a tempestade registaram-se as observacAues de salinidade da agua subterranea (condutancia especifica), com o objectivo de investigar os efeitos da intrusao salina nas delgadas lentes de agua doce do interior dos ilheus. Este e o primeiro artigo a apresentar observacAues de campo deste tipo de evento. A condutancia especifica a pequenas profundidades aumentou fortemente desde condicAues de potabilidade (aproximadamente 1,000 uS/cm) ate niveis salobros improprios para consumo (ate 10,000 uS/cm) pouco tempo depois do ciclone. Subsequentemente, as lentes de agua subterranea precisaram de 11 meses para recuperar completamente. No seio do aquifero mais espesso formou-se uma pluma salina bem definida, a profundidade de 6 m, ensanduichando uma camada de agua doce entre a sua base e a base da lente. A dispersao da pluma prosseguiu muito gradualmente, dado que se formou no inicio da estacao seca regional do Pacifico SW e numa altura de baixa amplitude das mares em Pukapuka. Consequentemente, os resquicios da pluma estavam ainda presentes 26 meses depois da invasao salina. Uma descoberta importante e que o horizonte de agua doce preservado em profundidade manteve niveis de salinidade abaixo de 1,800 uS/cm (i.e. dentro de limites de consumo) ate pelo menos cinco meses depois da submersao da superficie. Author Affiliation: (1) Department of Geography, National University of Singapore, AS2, 1 Arts Link, Kent Ridge, Singapore, 117570 (2) Island Hydrology Services, 9 Tivey Place, Hughes, ACT, 2605, Australia Article History: Registration Date: 06/10/2009 Received Date: 06/04/2009 Accepted Date: 05/10/2009 Online Date: 27/11/2009", "ENTRYTYPE": "article", "ID": "Terry2010"}, {"year": "2008", "volume": "321", "url": "http://www.ncbi.nlm.nih.gov/pubmed/18703733", "title": "{Spreading dead zones and consequences for marine ecosystems}", "publisher": "American Association for the Advancement of Science", "pmid": "18703733", "pages": "926--929", "number": "5891", "month": "aug", "keywords": "Anaerobiosis,Animals,Biomass,Climate,Ecosystem,Eutrophication,Fishes,Marine Biology,Oxygen,Seasons,Seawater,Seawater: chemistry", "journal": "Science", "issn": "1095-9203", "file": "::;::", "doi": "10.1126/science.1156401", "author": "Diaz, Robert J and Rosenberg, Rutger", "abstract": "Dead zones in the coastal oceans have spread exponentially since the 1960s and have serious consequences for ecosystem functioning. The formation of dead zones has been exacerbated by the increase in primary production and consequent worldwide coastal eutrophication fueled by riverine runoff of fertilizers and the burning of fossil fuels. Enhanced primary production results in an accumulation of particulate organic matter, which encourages microbial activity and the consumption of dissolved oxygen in bottom waters. Dead zones have now been reported from more than 400 systems, affecting a total area of more than 245,000 square kilometers, and are probably a key stressor on marine ecosystems.", "ENTRYTYPE": "article", "ID": "Diaz2008"}, {"year": "2011", "volume": "473", "url": "http://www.nature.com/doifinder/10.1038/nature10089 http://www.ncbi.nlm.nih.gov/pubmed/21508960", "title": "{Sharply increased mass loss from glaciers and ice caps in the Canadian Arctic Archipelago.}", "publisher": "Nature Publishing Group", "pmid": "21508960", "pages": "357--60", "number": "7347", "month": "may", "journal": "Nature", "issn": "1476-4687", "file": "::", "doi": "10.1038/nature10089", "author": "Gardner, Alex S and Moholdt, Geir and Wouters, Bert and Wolken, Gabriel J and Burgess, David O and Sharp, Martin J and Cogley, J Graham and Braun, Carsten and Labine, Claude", "annote": "{\\textless}m:note{\\textgreater}        {\\textless}m:bold{\\textgreater}From Duplicate 1 ( {\\textless}/m:bold{\\textgreater}                {\\textless}m:bold{\\textgreater}          {\\textless}/m:bold{\\textgreater}{\\textless}m:bold{\\textgreater}{\\textless}m:italic{\\textgreater}Sharply increased mass loss from glaciers and ice caps in the Canadian Arctic Archipelago{\\textless}/m:italic{\\textgreater}{\\textless}/m:bold{\\textgreater}{\\textless}m:bold{\\textgreater}        {\\textless}/m:bold{\\textgreater}                {\\textless}m:bold{\\textgreater} - Gardner, Alex S; Moholdt, Geir; Wouters, Bert; Wolken, Gabriel J; Burgess, David O; Sharp, Martin J; Cogley, J Graham; Braun, Carsten; Labine, Claude ){\\textless}m:linebreak/{\\textgreater}        {\\textless}/m:bold{\\textgreater}        {\\textless}m:linebreak/{\\textgreater}ID: 2472; M3: 10.1038/nature10089{\\textless}m:linebreak/{\\textgreater}        {\\textless}m:linebreak/{\\textgreater}      {\\textless}/m:note{\\textgreater}", "abstract": "Mountain glaciers and ice caps are contributing significantly to present rates of sea level rise and will continue to do so over the next century and beyond. The Canadian Arctic Archipelago, located off the northwestern shore of Greenland, contains one-third of the global volume of land ice outside the ice sheets, but its contribution to sea-level change remains largely unknown. Here we show that the Canadian Arctic Archipelago has recently lost 61 ± 7 gigatonnes per year (Gt yr(-1)) of ice, contributing 0.17 ± 0.02 mm yr(-1) to sea-level rise. Our estimates are of regional mass changes for the ice caps and glaciers of the Canadian Arctic Archipelago referring to the years 2004 to 2009 and are based on three independent approaches: surface mass-budget modelling plus an estimate of ice discharge (SMB+D), repeat satellite laser altimetry (ICESat) and repeat satellite gravimetry (GRACE). All three approaches show consistent and large mass-loss estimates. Between the periods 2004-2006 and 2007-2009, the rate of mass loss sharply increased from 31 ± 8 Gt yr(-1) to 92 ± 12 Gt yr(-1) in direct response to warmer summer temperatures, to which rates of ice loss are highly sensitive (64 ± 14 Gt yr(-1) per 1 K increase). The duration of the study is too short to establish a long-term trend, but for 2007-2009, the increase in the rate of mass loss makes the Canadian Arctic Archipelago the single largest contributor to eustatic sea-level rise outside Greenland and Antarctica.", "ENTRYTYPE": "article", "ID": "Gardner2011"}]